const ja = {
  BASIC: {
    HOME: "ホーム",
    ABOUT: "CVICについて",
    DOCTORS: "ドクターズ",
    EQUIPMENTS: "設備",
    SERVICES: "サービス",
    PROCESS: "手順",
    CONTACT: "お問い合わせ",
    ACCESS: "アクセス",
    MORE: "詳細",
  },
  CONTACT: {
    GET_IN_TOUCH: "お問い合わせ!",
    NAME: "名前",
    SURNAME: "姓",
    EMAIL: "Eメール",
    SUBJECT: "件名",
    MESSAGE: "メッセージ",
    SUBMIT: "送信",
    AGREE_TO_PRIVACY_POLICY: "プライバシーポリシーに同意する",
  },
  CVIC_INFO: {
    CLINIC_NAME: "心臓画像クリニック飯田橋",
    CLINIC_ADDRESS: "東京都新宿区新小川町1-14 飯田橋リープレックスビズ 4F",
    CLINIC_DESCRIPTION: "心臓MRI検査、心臓ドック、画像診断の専門家チーム",
    CLINIC_RIGHTS_RESERVED: "© 2020 CVIC Allrights Reserved.",
    CLINIC_MISSION:
      "心臓画像診断で心臓病の予防、早期発見に貢献する。夢は日本の医療技術を世界に。",
    TERASHIMA_MESSAGE_P1:
      "「一人でも多くの患者様に最新、最良の心臓画像診断を届けたい。」この想いを実現するために、東京の飯田橋に心臓特化型画像診断センター「心臓画像クリニック飯田橋」を開設することになりました。",
    TERASHIMA_MESSAGE_P2:
      "心臓を撮影する画像診断の技術は、近年急速な進歩を遂げています。CTやMRIといった最新の画像診断の技術を用いて、被ばくや苦痛を最小限に抑えた検査が可能となって来ました。外来における短時間での検査で、冠動脈(心臓を取り巻く血管)を含む、心臓の立体的な撮影をおこなうことができます。従来は心電図やレントゲンに頼ってきた心臓検査が、CTやMRIを用いて、非常に少ない身体的負担で、心臓の正確な動きならびに3次元(3D)での形態が詳細に把握できるようになったのです。",
    TERASHIMA_MESSAGE_P3:
      "心臓病の予防と早期発見のために、心臓画像診断には大きな可能性が秘められています。私は米国スタンフォード大学にて7年半に及ぶ心臓画像診断に関する臨床・研究に従事し、その可能性に大きな期待と確信を持っております。この度、その経験と研究成果を日本の医療に還元し、心臓画像診断の問題点を解決したいと考え帰国しました。実践の場として、日本初の、また世界でも珍しい心臓特化型画像センターを設立しました。日本の素晴らしい医療技術は、自信を持って海外にも展開できると信じています。幅広く多くの医療関係者の協力を仰ぎながら、「最新で最良の心臓画像診断を一人でも多くの患者様に提供する」という目標を、世界に広げるという覚悟で努力して行きたいと思います。",
    WHAT: {
      WHAT_IS_CVIC: "CVICとは",
    },
  },
  REACH: {
    NUMBER: "03-5206-5956",
    HOURS: "08:00 - 19:00",
    APPLY_ONLINE: "オンラインで申し込む",
  },
  ABOUT: {
    MISSION_TITLE: "私たちの使命",
    MISSION:
      "CVIC（心臓画像診断クリニック飯田橋）の使命は、シンプルでありながら重要なものです。それは、日本の心臓医療を変革することです。私たちは、心臓疾患の早期発見と効果的な治療を可能にする先進の心臓画像診断を開拓することに専念しています。技術と専門知識における卓越性を追求することで、日本と世界の心臓画像診断の能力の差を埋めることを目指し、最終的には、タイムリーな介入を促すことで命を救うことを目指しています。",
    VISION_TITLE: "私たちのビジョン",
    VISION:
      "私たちは、CVICを日本全体で心臓画像診断の不動のリーダーとして展望しています。私たちのビジョンは、単なる新たな基準を設定することではなく、それらを再定義し、革新と断固たるコミットメントで心臓医療の未来を形作ることです。技術を継続的に磨き上げ、医療関係者の協力を促進することによって、すべての患者が正確でタイムリーな診断を受けることができるようにし、結果を改善し、生活の質を向上させることを目指しています。共に、一つの鼓動ずつ、日本の医療の進歩を推進しています。",
    CSR_TITLE: "コーポレート ソーシャル レスポンシビリティ ",
    CSR: {
      ONE_TITLE: "倫理的な患者ケア",
      ONE: "CVICでは、最優先事項は倫理的で温かい患者ケアです。私たちは、医療倫理の最高水準を維持し、患者の機密保持、手続きと費用の透明性、個々への思いやりと尊重に満ちたケアを提供しています。",
      TWO_TITLE: "アクセシビリティ",
      TWO: "私たちは、すべての個人が財政的な状況に関係なく、質の高い心臓画像診断にアクセスできるべきだと考えています。そのため、私たちは社会のすべてのメンバーにサービスをアクセス可能で手頃な価格にすることを約束しています。",
      THREE_TITLE: "予防医療の提唱",
      THREE:
        "私たちのCSRミッションの中心的な側面は、日本の主要な死因である心血管疾患が、早期発見と予防策を通じて大部分が防げることを人々に知らせることです。定期的な心臓検査を提唱し、積極的な心臓健康アプローチを促進することで、心臓疾患の発生率を減らし、地域全体の健康成果を向上させることを目指しています。",
    },
  },
  SERVICES: {
    TITLE: "検査・診断結果の所要時間",
    PROCESS: {
      INTRO:
        "CVICでは、心臓の検査に特化しているため経験値が高く、スピーディーな画像処理を実現しています。",
      CT_TITLE: "心臓CT",
      CT_BULLET: {
        1: "検査予約　3日以内",
        2: "検査時間　15分",
        3: "診断結果　当日（検査終了後 30分～1時間）",
      },
      MRI_TITLE: "心臓MRI",
      MRI_BULLET: {
        1: "検査予約　1週間～2週間以内",
        2: "検査時間　40分～60分",
        3: "診断結果　当日（検査終了後 30分～1時間）",
      },
      POINT: "多くの医療施設では:",
      POINT_CT: {
        1: "検査予約　1カ月待ち",
        2: "検査時間　15分",
        3: "診断結果　2～3日",
      },
      POINT_MRI: {
        1: "検査対応していない医療機関がほとんど",
        2: "検査予約　 2カ月～3カ月待ち",
        3: "検査時間　 1時間～1時間半",
        4: "診断結果　 1週間",
      },
    },
  },
  ACCESS: {
    ACCESS_TITLE: "アクセス マップ",
  },
  STAFF: {
    STAFF: "スタッフ",
  },
  DOCTORS: {
    TITLE: "CVIC ドクターズ",
    TERASHIMA: "寺島 正浩",
    TAKAMURA: "髙村 千智",
    ITOJ: "伊藤 順子",
    WATANABE: "渡邊 蓉子 ",
    ITOM: "伊藤 みゆき",
    TANABE: "田邉 翔",
    TERASHIMA_TITLE: "理事長",
    TAKAMURA_TITLE: "心臓画像クリニック飯田橋院長",
    ITOJ_TITLE: ["循環器専門医", "総合内科専門医"],
    WATANABE_TITLE: "循環器専門医",
    ITOM_TITLE: "循環器専門医",
    TANABE_TITLE: "循環器専門医",
  },
  CAROUSEL: [
    {
      img: "/images/doctors/DrTerashima.jpg",
      title: "理事長",
      name: "寺島 正浩",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrTakamura.jpg",
      title: "心臓画像クリニック飯田橋院長",
      name: "髙村 千智",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrItoJ.jpg",
      title: ["循環器専門医", "総合内科専門医"],
      name: "伊藤 順子",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrWatanabe.jpg",
      title: "循環器専門医",
      name: "渡邊 蓉子",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrItoM.jpg",
      title: "循環器専門医",
      name: "伊藤 みゆき",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrTanabe.jpg",
      title: "循環器専門医",
      name: "田邉 翔",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
  ],
  FACILITIES: {
    TITLES: {
      MRI: {
        TITLE: "MRI (Magnetic Resonance Imaging) 磁気共鳴画像診断装置査",
        VINTAGE_TITAN: {
          TITLE: "バンテージ・タイタン",
          MAKER: "東芝の 1.5 テスラMRIマシン"
        },
        ACHIEVA: {
          TITLE: "アチーバ DS（デュアルスピード）",
          MAKER: "フィリップスの1.5テスラMRIマシン",
        },
      },
      CT: {
        TITLE: "CT (Computed Tomography) コンピュータ断層装置",
        INCISIVE: {
          TITLE: "インシサイブ CT",
          MAKER: "フィリップスのCT スキャナー",
        },
      },
      ZIO: {
        TITLE: "ザイオステーション 2",
        MAKER: "3D医用画像処理ワークステーション",
      },
      ECHO: "循環器用超音波診断装置 (心エコー)",
    },
    DESCRIPTIONS: {
      MRI: {
        VINTAGE_TITAN:
          "東芝の「Vantage Titan」1.5テスラMRIマシンは、先進のテクノロジーと強力な磁石の力により、卓越した画像品質を提供します。その汎用性により、さまざまな臨床ニーズに対応した幅広い画像検査が可能です。広いボアや静かな動作などの機能により、患者は快適な体験ができます。高速なスキャン時間と効率的なワークフローにより、忙しい臨床現場での生産性が向上します。革新的な技術が診断の精度を確保し、東芝の信頼性と継続的なサポートは、クライアントに安心感を提供します。カスタマイズオプションにより、特定のニーズに合わせて調整でき、満足いく結果をもたらす臨床実践の成功事例が示されます。",
      },
      CT: {},
      ZIO: {
        D1: "Ziostation2は、CTやMRIなどのモダリティから得たボリュームデータを画像処理し、3次元表示や定量解析を行うことで日々の診断を強力にサポートする医用画像処理ワークステーションです。画質と速度を追い求めて進化を続けて、その高度な機能を洗練させ、検査や目的に合わせた高度な画像処理・解析も日常検査に無理なく組み込むことが可能です。",
      },
      ECHO: {},
    },
  },
};

export default ja;
