const ja = {
  BASIC: {
    HOME: "ホーム",
    ABOUT: "CVICについて",
    DOCTORS: "ドクターズ",
    EQUIPMENTS: "設備",
    SERVICES: "サービス",
    PROCESS: "手順",
    CONTACT: "お問い合わせ",
    ACCESS: "アクセス",
    MORE: "詳細",
  },
  CONTACT: {
    GET_IN_TOUCH: "お問い合わせ!",
    NAME: "名前",
    SURNAME: "姓",
    EMAIL: "Eメール",
    SUBJECT: "件名",
    MESSAGE: "メッセージ",
    SUBMIT: "送信",
    AGREE_TO_PRIVACY_POLICY: "プライバシーポリシーに同意する",
  },
  CVIC_INFO: {
    CLINIC_NAME: "心臓画像クリニック飯田橋",
    CLINIC_ADDRESS: "東京都新宿区新小川町1-14 飯田橋リープレックスビズ 4F",
    CLINIC_DESCRIPTION: "心臓MRI検査、心臓ドック、画像診断の専門家チーム",
    CLINIC_RIGHTS_RESERVED: "© 2020 CVIC Allrights Reserved.",
  },
  REACH: {
    NUMBER: "03-5206-5956",
    HOURS: "08:00 - 19:00",
    APPLY_ONLINE: "オンラインで申し込む",
  },
  ABOUT: {
    MISSION_TITLE: "私たちの使命",
    MISSION:
      "CVIC（心臓画像診断クリニック飯田橋）の使命は、シンプルでありながら重要なものです。それは、日本の心臓医療を変革することです。私たちは、心臓疾患の早期発見と効果的な治療を可能にする先進の心臓画像診断を開拓することに専念しています。技術と専門知識における卓越性を追求することで、日本と世界の心臓画像診断の能力の差を埋めることを目指し、最終的には、タイムリーな介入を促すことで命を救うことを目指しています。",
    VISION_TITLE: "私たちのビジョン",
    VISION:
      "私たちは、CVICを日本全体で心臓画像診断の不動のリーダーとして展望しています。私たちのビジョンは、単なる新たな基準を設定することではなく、それらを再定義し、革新と断固たるコミットメントで心臓医療の未来を形作ることです。技術を継続的に磨き上げ、医療関係者の協力を促進することによって、すべての患者が正確でタイムリーな診断を受けることができるようにし、結果を改善し、生活の質を向上させることを目指しています。共に、一つの鼓動ずつ、日本の医療の進歩を推進しています。",
    CSR_TITLE: "コーポレート ソーシャル レスポンシビリティ ",
    CSR: {
      ONE_TITLE: "倫理的な患者ケア",
      ONE: "CVICでは、最優先事項は倫理的で温かい患者ケアです。私たちは、医療倫理の最高水準を維持し、患者の機密保持、手続きと費用の透明性、個々への思いやりと尊重に満ちたケアを提供しています。",
      TWO_TITLE: "アクセシビリティ",
      TWO: "私たちは、すべての個人が財政的な状況に関係なく、質の高い心臓画像診断にアクセスできるべきだと考えています。そのため、私たちは社会のすべてのメンバーにサービスをアクセス可能で手頃な価格にすることを約束しています。",
      THREE_TITLE: "予防医療の提唱",
      THREE:
        "私たちのCSRミッションの中心的な側面は、日本の主要な死因である心血管疾患が、早期発見と予防策を通じて大部分が防げることを人々に知らせることです。定期的な心臓検査を提唱し、積極的な心臓健康アプローチを促進することで、心臓疾患の発生率を減らし、地域全体の健康成果を向上させることを目指しています。",
    },
  },
  SERVICES: {
    TITLE: "検査・診断結果の所要時間",
    PROCESS: {
      INTRO:
        "CVICでは、心臓の検査に特化しているため経験値が高く、スピーディーな画像処理を実現しています。",
      CT_TITLE: "心臓CT",
      CT_BULLET: {
        1: "検査予約　3日以内",
        2: "検査時間　15分",
        3: "診断結果　当日（検査終了後 30分～1時間）",
      },
      MRI_TITLE: "心臓MRI",
      MRI_BULLET: {
        1: "検査予約　1週間～2週間以内",
        2: "検査時間　40分～60分",
        3: "診断結果　当日（検査終了後 30分～1時間）",
      },
      POINT: "多くの医療施設では:",
      POINT_CT: {
        1: "検査予約　1カ月待ち",
        2: "検査時間　15分",
        3: "診断結果　2～3日",
      },
      POINT_MRI: {
        1: "検査対応していない医療機関がほとんど",
        2: "検査予約　 2カ月～3カ月待ち",
        3: "検査時間　 1時間～1時間半",
        4: "診断結果　 1週間",
      },
    },
  },
  ACCESS: {
    ACCESS_TITLE: "アクセス マップ",
  },
  STAFF: {
    STAFF: "スタッフ",
  },
  DOCTORS: {
    TITLE: "CVIC ドクターズ",
    TERASHIMA: "寺島 正浩",
    TAKAMURA: "髙村 千智",
    ITOJ: "伊藤 順子",
    WATANABE: "渡邊 蓉子 ",
    ITOM: "伊藤 みゆき",
    TANABE: "田邉 翔",
    TERASHIMA_TITLE: "理事長",
    TAKAMURA_TITLE: "心臓画像クリニック飯田橋院長",
    ITOJ_TITLE: ["循環器専門医", "総合内科専門医"],
    WATANABE_TITLE: "循環器専門医",
    ITOM_TITLE: "循環器専門医",
    TANABE_TITLE: "循環器専門医"
  }
};

export default ja;
