const ja = {
  INTRODUCTION: {
    TITLE: "CVICのご紹介",
    CONTENT:
      "心臓病の早期発見・早期発見のために。日本人の死亡原因として、心疾患はガンに次いで第2位と多く、早期発見・早期治療の必要性が高まっています。CVICの試みが一人でも多くの患者様のお役にたてるよう、幅広く放射線科医、循環器科医のご協力をいただきながら日々全力で取り組んでいます。そして、心臓画像診断の普及とさらなる最先端の技術革新により、少しでも日本の医療の進歩に貢献して参ります。"
  },
  CVIC_DESCRIPTION: {
    TITLE: "心臓画像クリニック飯田橋 －CVIC－とは",
    CONTENT:
      "CVICとは、高度医療機器であるMRI・CTを使用し、身体の内部を3Dに視覚化する画像診断センターとして、2009年11月に開院しました。日本初、世界でも珍しい心臓を中心とした循環器系の検査に特化した施設です。2014年11月には、検査部門と診療部門を独立させ、医療法人社団CVICとして新たにスタートしました。"
  },
  EARLY_DETECTION: {
    TITLE: "見て診察することで、心臓病の早期発見が可能になった",
    CONTENT:
      "身体の臓器のなかでも、常に拍動している心臓を鮮明に画像化することは特に難しく、その技術は最近まで確立されていませんでした。しかし、ここ数年の画像診断技術の進歩により、現在では心臓を立体的3Dや動画にして、目で視て診断することができるようになり、心臓病の早期発見が可能になってきました。"
  },
  ADVANCED_IMAGING: {
    TITLE: "日本では普及が遅れている高度な心臓画像診断",
    CONTENT:
      "しかし、残念なことに日本では、特にMRIを使った心臓の画像診断の普及があまり進んでいないのが現状です。それには、この技術が大変高度で多大な労力を要するため、対応できる技師がまだ少ないのが原因です。そのため、多くの方がご自身が心臓病であることすら知らずに、ある日、突然の心臓発作で命を落としています。"
  },
  ADDRESSING_NEEDS: {
    TITLE: "臨床現場のニーズにスピーディに対応",
    CONTENT:
      "大学病院や総合病院の画像検査部門では、心臓だけでなくすべての診療科からの検査に対応しなければなりません。そのために、難易度が高く検査時間の長い心臓の検査を最優先におこなうことが難しい状況にあります。CVICではこれら臨床現場のニーズに、スピーディな検査対応を行うことで、緊急を要する症例の検査依頼に応えてきました。"
  },
  CONTINUOUS_IMPROVEMENT: {
    TITLE: "実績の積み重ねが、より技術の向上を",
    CONTENT:
      "大学病院や総合病院から送られてくる症例は、検査、診断が困難なものが多く、年間2,680件の心臓MRI検査を正確に実施し、画像診断していくことで、CVICの技術力・判断力は日々向上していきます。CVICの心臓画像検査は、心臓の画像が細部まで明瞭で、非常に高精細・高画質であると、近隣の大学病院・基幹病院などの依頼医からも高い評価を得ています。心臓だけに特化し、日々技術を磨いてきたからこそ、高度な心臓の画像診断をスピーディに、正確に行うことができるようになったのです。"
  },
  NEW_CVIC_GROUP: {
    TITLE: "新生CVICグループとして",
    CONTENT:
      "1階は、新たに医療法人社団CVICグループ「心臓画像クリニック飯田橋」の検査部門として独立。最新検査機器を導入し、MRI2台・CT1台の新体制で確固たる検査制度を確立しています。4階は、CVICグループの診療部門「飯田橋心臓クリニック」として開設。ゆとりのある空間で、医師からの丁寧な説明と、検査画像を正確にスクリーニングできる環境を整えました。1階、4階ともに新生CVICグループとして、これまで以上に正確な検査と診断を実現していきます。"
  },
  CVIC_DOCK: {
    TITLE: "CVICが提供する新しい心臓・脳ドック",
    CONTENT:
      "2009年の開業以来、CVIC心臓画像クリニック飯田橋は、日本初で世界でも珍しい心臓特化型画像センターとして、73,000人を超える患者の心臓MRI検査や心臓CT検査を実施してきました。心臓MRI検査は日本全体の約10%を占め、世界でもトップ5に入る検査件数を誇ります。CVICでの心臓画像検査により、これまでに気付かなかった重症な心臓病や、より早期段階の心臓病を発見し、適切な治療や予防医療への橋渡しを行ってきました。CVICの取り組みは国内外で注目され、国内メディアでも頻繁に取り上げられています。この豊富な心臓画像診断の経験から、心臓画像検査の有用性をさらに発揮するためには、従来の枠組みから脱却した新しい検査が必要だと考えるようになりました。"
  },
  NEW_CHECKUP_MENU: {
    TITLE: "新しい心臓・脳ドックメニューの導入",
    CONTENT:
      "新しいメニューは、高感度血液検査と個々の心臓病リスクや身体の状態に合わせた『パーソナライズド心臓検査』の2つのコンポーネントで構成されています。『血液バイオマーカー検査』には、オンラインや電話での詳細な結果説明や具体的なアドバイス、3ヶ月後のフォローアップも含まれます。高感度血液検査の進歩により、正常値を単に正常または異常というカテゴリに分けるのではなく、より細分化された正常値を可能にし、将来のリスクを予測することができるようになりました。単に検査を受けるだけでは意味がありません。検査結果を日々の生活習慣や将来の疾病予防に活用することで、その有用性を示すことができます。『血液バイオマーカー検査』を通じて、具体的な目標値を設定し、個々の対策を検討することで、皆様の心血管の健康維持に貢献することを目指しています。"
  },
  BASIC: {
    HOME: "ホーム",
    ABOUT: "CVICについて",
    DOCTORS: "ドクターズ",
    EQUIPMENTS: "設備",
    SERVICES: "サービス",
    PROCESS: "手順",
    CONTACT: "お問い合わせ",
    ACCESS: "アクセス",
    MORE: "詳細",
    TYPE: "手順タイプ",
    REQUIRED_TIME: "所要時間",
  },
  CONTACT: {
    GET_IN_TOUCH: "お問い合わせ!",
    NAME: "名前",
    SURNAME: "姓",
    EMAIL: "Eメール",
    SUBJECT: "件名",
    MESSAGE: "メッセージ",
    SUBMIT: "送信",
    AGREE_TO_PRIVACY_POLICY: "プライバシーポリシーに同意する",
  },
  CVIC_INFO: {
    CLINIC_NAME: "心臓画像クリニック飯田橋",
    CLINIC_ADDRESS: "東京都新宿区新小川町1-14 飯田橋リープレックスビズ 4F",
    CLINIC_DESCRIPTION: "心臓MRI検査、心臓ドック、画像診断の専門家チーム",
    CLINIC_RIGHTS_RESERVED: "© 2020 CVIC Allrights Reserved.",
    CLINIC_MISSION:
      "心臓画像診断で心臓病の予防、早期発見に貢献する。夢は日本の医療技術を世界に。",
    TERASHIMA_MESSAGE_P1:
      "「一人でも多くの患者様に最新、最良の心臓画像診断を届けたい。」この想いを実現するために、東京の飯田橋に心臓特化型画像診断センター「心臓画像クリニック飯田橋」を開設することになりました。",
    TERASHIMA_MESSAGE_P2:
      "心臓を撮影する画像診断の技術は、近年急速な進歩を遂げています。CTやMRIといった最新の画像診断の技術を用いて、被ばくや苦痛を最小限に抑えた検査が可能となって来ました。外来における短時間での検査で、冠動脈(心臓を取り巻く血管)を含む、心臓の立体的な撮影をおこなうことができます。従来は心電図やレントゲンに頼ってきた心臓検査が、CTやMRIを用いて、非常に少ない身体的負担で、心臓の正確な動きならびに3次元(3D)での形態が詳細に把握できるようになったのです。",
    TERASHIMA_MESSAGE_P3:
      "心臓病の予防と早期発見のために、心臓画像診断には大きな可能性が秘められています。私は米国スタンフォード大学にて7年半に及ぶ心臓画像診断に関する臨床・研究に従事し、その可能性に大きな期待と確信を持っております。この度、その経験と研究成果を日本の医療に還元し、心臓画像診断の問題点を解決したいと考え帰国しました。実践の場として、日本初の、また世界でも珍しい心臓特化型画像センターを設立しました。日本の素晴らしい医療技術は、自信を持って海外にも展開できると信じています。幅広く多くの医療関係者の協力を仰ぎながら、「最新で最良の心臓画像診断を一人でも多くの患者様に提供する」という目標を、世界に広げるという覚悟で努力して行きたいと思います。",
    WHAT: {
      WHAT_IS_CVIC: "CVICとは",
    },
  },
  REACH: {
    NUMBER: "03-5206-5956",
    HOURS: "08:00 - 19:00",
    APPLY_ONLINE: "オンラインで申し込む",
  },
  ABOUT: {
    MISSION_TITLE: "私たちの使命",
    MISSION:
      "CVIC（心臓画像診断クリニック飯田橋）の使命は、シンプルでありながら重要なものです。それは、日本の心臓医療を変革することです。私たちは、心臓疾患の早期発見と効果的な治療を可能にする先進の心臓画像診断を開拓することに専念しています。技術と専門知識における卓越性を追求することで、日本と世界の心臓画像診断の能力の差を埋めることを目指し、最終的には、タイムリーな介入を促すことで命を救うことを目指しています。",
    VISION_TITLE: "私たちのビジョン",
    VISION:
      "私たちは、CVICを日本全体で心臓画像診断の不動のリーダーとして展望しています。私たちのビジョンは、単なる新たな基準を設定することではなく、それらを再定義し、革新と断固たるコミットメントで心臓医療の未来を形作ることです。技術を継続的に磨き上げ、医療関係者の協力を促進することによって、すべての患者が正確でタイムリーな診断を受けることができるようにし、結果を改善し、生活の質を向上させることを目指しています。共に、一つの鼓動ずつ、日本の医療の進歩を推進しています。",
    CSR_TITLE: "コーポレート ソーシャル レスポンシビリティ ",
    CSR: {
      ONE_TITLE: "倫理的な患者ケア",
      ONE: "CVICでは、最優先事項は倫理的で温かい患者ケアです。私たちは、医療倫理の最高水準を維持し、患者の機密保持、手続きと費用の透明性、個々への思いやりと尊重に満ちたケアを提供しています。",
      TWO_TITLE: "アクセシビリティ",
      TWO: "私たちは、すべての個人が財政的な状況に関係なく、質の高い心臓画像診断にアクセスできるべきだと考えています。そのため、私たちは社会のすべてのメンバーにサービスをアクセス可能で手頃な価格にすることを約束しています。",
      THREE_TITLE: "予防医療の提唱",
      THREE:
        "私たちのCSRミッションの中心的な側面は、日本の主要な死因である心血管疾患が、早期発見と予防策を通じて大部分が防げることを人々に知らせることです。定期的な心臓検査を提唱し、積極的な心臓健康アプローチを促進することで、心臓疾患の発生率を減らし、地域全体の健康成果を向上させることを目指しています。",
    },
  },
  SERVICES: {
    TITLE: "検査・診断結果の所要時間",
    PROCESS: {
      INTRO:
        "CVICでは、心臓の検査に特化しているため経験値が高く、スピーディーな画像処理を実現しています。",
      CT_TITLE: "心臓CT",
      CT_BULLET: {
        1: "検査予約　3日以内",
        2: "検査時間　15分",
        3: "診断結果　当日（検査終了後 30分～1時間）",
      },
      MRI_TITLE: "心臓MRI",
      MRI_BULLET: {
        1: "検査予約　1週間～2週間以内",
        2: "検査時間　40分～60分",
        3: "診断結果　当日（検査終了後 30分～1時間）",
      },
      POINT: "多くの医療施設では:",
      POINT_CT: {
        1: "検査予約　1カ月待ち",
        2: "検査時間　15分",
        3: "診断結果　2～3日",
      },
      POINT_MRI: {
        1: "検査対応していない医療機関がほとんど",
        2: "検査予約　 2カ月～3カ月待ち",
        3: "検査時間　 1時間～1時間半",
        4: "診断結果　 1週間",
      },
    },
    DOCK: {
      PREMIUM_PLUS_DOCK: {
        TITLE: "プレミアムドック・プラス",
        DESCRIPTION:
          "心臓ドックと脳ドックに、将来のリスクをより詳細に診断するための動脈硬化測定に高感度血液検査の組み合わせによる｢血液バイオマーカー検査｣をパッケージした最先端のドックです。",
        NO_CONTRAST: "<造影剤なし、低被ばく>",
        TIME_REQUIRED:
          "所要時間：4時間前後(来院時･受付から結果説明そしてお会計までの目安)",
        PRICE: "◆プレミアム・プラス：¥253,000(税込¥278,300)",
        INCLUSIONS: [
          "当日結果説明に加えて「後日総合結果説明」その後の「フォローアップ」つき。",
          "掲載するドックの仕様・提供項目・価格等は、医療技術等の発展に伴い、最も良い医療サービスの提供を理由に、予告なく変更される場合や取扱いをストップする場合もございますのでご了承ください。",
        ],
        TARGET:
          "対象：心筋梗塞、狭心症、心筋症、川崎病、弁膜症、危険な不整脈、心血管奇形ほか、脳卒中、脳梗塞、動脈硬化、無症候性、未破裂動脈瘤、脳血管の狭窄、脳腫瘍、脳血管奇形ほか、より早期なこれらの兆候を捉え、さらにフォローアップいたします。",
        RECOMMENDATION: "はじめてのCVIC心臓検査はこちらがおすすめ",
      },
      HEART_BRAIN_PLUS_DOCK: {
        TITLE: "心臓+脳ドック・プラス",
        DESCRIPTION:
          "CVICが提供する、非造影(CT/MRI)の心臓検査メニューに加えて、心臓とともに最も重要な脳の血管などを調べる検査セットです。心臓と脳には、共通の動脈硬化が深く関係しています。それらに共通な検査項目を1回で行うことができる効率的な循環器系ドックです。今までの血管カルシウムスコア測定をより微細なものまで確認できるようになりました。また、新たに高感度血液検査が加わり、より総合的なデータからリスクをはかり、総合結果説明を行います。",
        NO_CONTRAST: "<造影剤なし、低被ばく>",
        TIME_REQUIRED:
          "所要時間：3時間30分前後(来院時･受付から結果説明そしてお会計までの目安)",
        PRICE: "◆心臓+脳・プラス：¥180,000(税込¥198,000)",
        INCLUSIONS: [
          "当日結果説明に加えて、後日総合結果説明つき。",
          "掲載するドックの仕様・提供項目・価格等は、医療技術等の発展に伴い、最も良い医療サービスの提供を理由に、予告なく変更される場合や取扱いをストップする場合もございますのでご了承ください。",
        ],
        TARGET:
          "対象：心筋梗塞、狭心症、心筋症、川崎病、弁膜症、危険な不整脈、心血管奇形ほか、脳卒中、脳梗塞、動脈硬化、無症候性、未破裂動脈瘤、脳血管の狭窄、脳腫瘍、脳血管奇形ほか。",
        RADIATION_CONCERN:
          "放射線被ばくが心配な方はCT検査なしも可能です(ただし、金額などの変更はございません)",
        RECOMMENDATION: "他ではない・最低限の心臓画像検査はやっておきたい",
      },
      HEART_DOCK_PLUS: {
        RECOMMENDATION: "CVICならではのCTとMRIを組み合わせた",
        TITLE: "心臓ドック・プラス",
        DESCRIPTION:
          "CVICで行う心臓画像検査の最低限の内容を網羅しています。今現在の様子をまずは知るという目的で選択されるのが良いと思います。ただし、より早期の変化や画像だけではとらえきれない兆候などは、脳の検査と合わせて総合的にみるのがおすすめです。他の心臓検査コースと同様、以前の血管カルシウムスコア測定をより微細なものまで確認できるようになり、より総合的なデータからリスクをはかり、総合結果説明を行います。以前にCVICプレミアムドックなどを受けたことがある方、または脳に異常がなく医師からこのコースでのフォローアップがおすすめされた方は、このコースを選択してください。",
        NO_CONTRAST: "<造影剤なし、低被ばく>",
        TIME_REQUIRED:
          "所要時間：3時間前後(来院時･受付から結果説明そしてお会計までの目安)",
        PRICE: "◆心臓ドック・プラス：¥155,000(税込¥170,500)",
        INCLUSIONS: [
          "当日結果説明に加えて、後日総合結果説明つき。",
          "掲載するドックの仕様・提供項目・価格等は、医療技術等の発展に伴い、最も良い医療サービスの提供を理由に、予告なく変更される場合や取扱いをストップする場合もございますのでご了承ください。",
        ],
        TARGET:
          "対象：心筋梗塞、狭心症、心筋症、川崎病、弁膜症、危険な不整脈、異常があります。",
        RADIATION_CONCERN:
          "放射線被ばくが心配な方はCT検査なしも可能です(ただし、金額などの変更はございません)",
      },
      BRAIN_CHECKUP: {
        TITLE: "脳ドック",
        DESCRIPTION:
          "CVICの独自の脳ドックは、脳画像専門家と密接に関連する心臓血管専門家が、無症候性の小さな病変(無症候性脳梗塞、白質病変、微小出血など)を調べるために、脳血管検査を組み合わせた検査です。まだ現在の一般的な状態を知るための画像検査ですが、CVICが多数の脳と血管の組み合わせを調査してきたことが提供できる脳ドックを提供します。また、今回は「頚部超音波検査」と「AI画像診断」を追加した新しいコースが設けられました。早期のプラークを見つけるのに役立つ超音波検査と、最新のAI画像解析を使って脳の健康状態を評価します。",
        NO_CONTRAST: "<造影剤なし、被ばくなし>",
        TIME_REQUIRED:
          "所要時間：2時間前後(来院時･受付から結果説明そしてお会計までの目安)",
        PRICE: {
          PREMIUM_BRAIN: "◆プレミアム脳ドック：¥68,000(税込¥74,800)",
          AI_BRAIN: "◆脳+AIドック：¥61,800(税込¥67,980)",
          BASIC_BRAIN: "◆ベーシック脳ドック：¥36,000(税込¥39,600)",
          REGULAR_BRAIN: "◆脳ドック：¥29,800(税込¥32,780)",
        },
        NOTICE:
          "掲載するドックの仕様・提供項目・価格等は、医療技術等の発展に伴い、最も良い医療サービスの提供を理由に、予告なく変更される場合や取扱いをストップする場合もございますのでご了承ください。",
        TARGET:
          "対象：脳卒中、脳梗塞、動脈硬化、無症候性、未破裂動脈瘤、脳血管の狭窄、脳腫瘍、異常ほか",
        RECOMMENDATION: "心臓の血管を診る循環器医が提供する。",
      },
    },

    CVIC_EXAMS: {
      HEART_MRI_CORONARY_MRA: {
        TITLE: "心臓MRI・冠動脈MRA",
        DESCRIPTION:
          "造影剤を使わず、心臓の形の異常や機能、心臓の冠動脈のつまり具合を診断します。",
        PRICE: "¥40,000 (*¥44,000)",
      },
      BRAIN_MRI_CEREBRAL_MRA: {
        TITLE: "脳MRI・脳血管MRA",
        DESCRIPTION:
          "CTよりも微小な脳内出血などの検出能が高く、脳の血管を3D撮影し、脳動脈瘤や血管のつまり具合を診断します。頸部MRA 脳梗塞の原因となる首の血管のつまり具合を診断します。",
        PRICE: "¥44,000 (*¥48,400)",
      },
      BRAIN_AI_ANALYSIS: {
        TITLE: "脳AI（人工知能）解析",
        DESCRIPTION:
          "AI（人工知能）を使って脳の萎縮と脳血管の健康度を測定。加齢による脳の変化へリスクマネジメントを解析します。",
        PRICE: "¥50,000 (*¥55,000)",
      },
      CALC: {
        TITLE: "CALC（冠動脈石灰化スコア）",
        DESCRIPTION:
          "造影剤を使わず、冠動脈にあるカルシウム総量をCTで検査します。将来の突然死の可能性を予測する唯一の指標となります。",
        PRICE: "¥50,000 (*¥55,000)",
      },
      FAT_MEASUREMENT: {
        TITLE: "体脂肪（内臓・皮下脂肪測定)",
        DESCRIPTION:
          "一般検診のメタボ測定では分からない内蔵脂肪をCTで正確に測ります。最近は痩せている人でも内臓脂肪が増えていることが話題で、これは心血管病やがんのリスクともなります。",
        PRICE: "¥20,000 (*¥22,000)",
      },
      ECHO: {
        TITLE: "心エコー",
        DESCRIPTION:
          "心臓に超音波を当て、跳ね返ってくる反射波を画像で捉えることにより、各部位ごとに形の異常や動きを調べます。MRI検査と合わせて行うことで［弁の開閉の動き、血流量、血液の逆流］などの診断ができます。",
        PRICE: "¥22,000 (*¥24,200)",
      },
      NECK_ECHO: {
        TITLE: "頸部エコー",
        DESCRIPTION:
          "首の血管の動脈硬化を鋭敏に検査する方法で、初期のプラーク発見に秀でています。頸動脈の動脈硬化は全身の動脈硬化に反映するため、心筋梗塞・脳梗塞の危険因子の有無を診断します。",
        PRICE: "¥16,000 (*¥17,600)",
      },
      ECG: {
        TITLE: "心電図",
        DESCRIPTION:
          "心臓の電気の流れから心臓病や不整脈を調べる基本的な検査を行います。",
        PRICE: "¥10,000 (*¥11,000)",
      },
      ABI: {
        TITLE: "ABI（動脈硬化測定）",
        DESCRIPTION:
          "手と足の血圧の比較や脈波の伝わり方を調べることで、動脈硬化(血管の老化など)の度合いや早期血管障害を検出、血管年齢を測定します。",
        PRICE: "¥6,000 (*¥6,600)",
      },
      CVIC_BLOOD_TEST_SET: {
        TITLE: "CVIC血液検査セット",
        DESCRIPTION:
          "今までの一般的な心臓の健康をみる検査に加え、高感度心血管マーカーを世界的なエビデンスからCVIC独自に設定。正常値の細分化によりリスクレベルを評価し、生活習慣改善、投薬治療によりリスク低下すること、改善効果の数値化・可視化を画像診断の結果とともに提供します。",
        PRICE: "¥49,800 (*¥54,780)",
      },
      COMPREHENSIVE_RESULT_EXPLANATION: {
        TITLE: "総合結果説明／フォローアップ",
        DESCRIPTION:
          "心臓画像診断に加え、新しいCVICの血液検査セット(バイオマーカーセット)を用いて、総合結果説明やより早期の兆候を捉え、病気にならない生活支援を行います。すべての検査結果が出た後、後日クリニックまたはオンラインでの実施。",
        PRICE: "¥32,800 (*¥36,080)",
      },
    },
  },
  ACCESS: {
    ACCESS_TITLE: "アクセス マップ",
  },
  STAFF: {
    STAFF: "スタッフ",
  },
  DOCTORS: {
    TITLE: "CVIC ドクターズ",
    TERASHIMA: "寺島 正浩",
    TAKAMURA: "髙村 千智",
    ITOJ: "伊藤 順子",
    WATANABE: "渡邊 蓉子 ",
    ITOM: "伊藤 みゆき",
    TANABE: "田邉 翔",
    TERASHIMA_TITLE: "理事長",
    TAKAMURA_TITLE: "心臓画像クリニック飯田橋院長",
    ITOJ_TITLE: ["循環器専門医", "総合内科専門医"],
    WATANABE_TITLE: "循環器専門医",
    ITOM_TITLE: "循環器専門医",
    TANABE_TITLE: "循環器専門医",
  },
  CAROUSEL: [
    {
      img: "/images/doctors/DrTerashima.jpg",
      title: "理事長",
      name: "寺島 正浩",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrTakamura.jpg",
      title: "心臓画像クリニック飯田橋院長",
      name: "髙村 千智",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrItoJ.jpg",
      title: ["循環器専門医", "総合内科専門医"],
      name: "伊藤 順子",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrWatanabe.jpg",
      title: "循環器専門医",
      name: "渡邊 蓉子",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrItoM.jpg",
      title: "循環器専門医",
      name: "伊藤 みゆき",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
    {
      img: "/images/doctors/DrTanabe.jpg",
      title: "循環器専門医",
      name: "田邉 翔",
      history: [
        "1993年 神戸大学医学部を卒業。神戸大学医学部附属病院、関連病院にて研修をおこなう。",
        "1996年 神戸大学大学院医学研究科へ入学。循環器領域の中でも動脈硬化の基礎と臨床を結びつけるトランスレーショナルリサーチをおこなう。",
        "2000年3月 医学博士号を取得。",
        "2000年7月 米国スタンフォード大学循環器内科へ博士号取得後研究員として留学。心臓MRI、特に「MRIによる動脈硬化プラークイメージング」という新規テーマの研究をおこなう。",
        "2001年12月 国立循環器病センター心臓血管内科スタッフ医師として帰国。",
        "2003年5月 再度招聘により米国スタンフォード大学循環器内科に留学。心臓MRI研究室ディレクターとして、最新鋭の研究専用3テスラMRIを用いた心臓・血管MRI 、スタンフォード大学分子イメージングセンターでの動脈硬化の分子イメージング研究などの最先端の研究を手がける。",
        "2008年 スタンフォード大学循環器内科で日本人初のファカルティ（正規教員）となる。",
        "2009年8月 米国スタンフォード大学での7年半に及ぶ研究成果を日本の臨床現場に還元するために帰国。",
        "2009年11月 心臓画像クリニック飯田橋を開院。 招待講演120回（2005年以降のみ）、原著論文40編（2019年8月現在）",
      ],
    },
  ],
  EQUIPMENTS: [
    {
      TITLE: "バンテージ・タイタン",
      D1: "東芝の 1.5 テスラMRIマシン",
      D2: "",
      IMG: "equipments",
    },
    {
      TITLE: "アチーバ DS（デュアルスピード）",
      D1: "フィリップスの1.5テスラMRIマシン",
      D2: "",
      IMG: "achieva",
    },
    {
      TITLE: "インシサイブ CT",
      D1: "フィリップスのCT スキャナー",
      D2: "",
      IMG: "incisive",
    },
    {
      TITLE: "ザイオステーション 2",
      D1: "3D医用画像処理ワークステーション",
      D2: "",
      IMG: "zio",
    },
  ],
  OPTIONAL_TESTS: [
    {
      TITLE: "心臓周囲脂肪測定",
      TYPE: "MRI",
      TIME: "15分",
      PRICE: "¥40,000 (*¥44,000)",
      DESCRIPTION:
        "年齢や肥満度に関係なく蓄積される心臓の周りの脂肪（心筋梗塞のリスク）を調べる検査。",
    },
    {
      TITLE: "大動脈検診",
      TYPE: "MRI",
      TIME: "30分",
      PRICE: "¥44,000 (*¥48,400)",
      DESCRIPTION:
        "胸部・腹部の大動脈を立体的3Dで撮影。破裂すれば命の危険を伴う大動脈瘤や大動脈解離などを早期発見。",
    },
    {
      TITLE: "腰椎・下肢血管検診",
      TYPE: "MRI",
      TIME: "1時間",
      PRICE: "¥84,000 (*¥92,400)",
      DESCRIPTION:
        "歩くと足に痛みやしびれを生じ、少し休むとまた歩けるようになる症状は、や足の動脈硬化の起因による。",
    },
    {
      TITLE: "腦AI（人工知能）解析",
      TYPE: "MRI",
      TIME: "未記入",
      PRICE: "¥50,000 (*¥55,000)",
      DESCRIPTION:
        "AI（人工知能）を使って脳の萎縮と脳血管の健康席を測定。加齢による脳の変化やリスクマネジメントを解析します。",
    },
    {
      TITLE: "体脂肪（内臓・皮下脂肪測定）",
      TYPE: "CT",
      TIME: "5分",
      PRICE: "¥20,000 (*¥22,000)",
      DESCRIPTION:
        "一般検診の測定では分からない内蔵脂肪をCTで正確に測る。メタポの確認は痩せている人にも推奨。",
    },
    {
      TITLE: "肺検診",
      TYPE: "CT",
      TIME: "10分",
      PRICE: "¥22,000 (*¥24,200)",
      DESCRIPTION:
        "肺気腫・慢性気管支炎・慢性喘息・肺炎・肺がんのリスクをCTで検査。喫者や以前喫煙してた人におすすめ。",
    },
    {
      TITLE: "血圧脈波",
      TYPE: "エコー",
      TIME: "30分",
      PRICE: "¥16,000 (*¥17,600)",
      DESCRIPTION:
        "心臓に超音波を当て、弁の開閉の動き、血流量、血液の逆流などの診断ができます。",
    },
    {
      TITLE: "頸部エコー",
      TYPE: "エコー",
      TIME: "30分",
      PRICE: "¥10,000 (*¥11,000)",
      DESCRIPTION:
        "首の血管に超音液を当て、動脈硬化を検査します。心筋梗塞・脳梗の危険因子の有無を診断します。",
    },
    {
      TITLE: "ABI（動脈硬化測定）",
      TYPE: "血圧 脈波",
      TIME: "10分",
      PRICE: "¥6,000 (*¥6,600)",
      DESCRIPTION:
        "手と足の血圧の比較や脈波の伝わり方を調べ、動脈硬化を図ることで血管年齢をべる。脳梗塞や心筋梗塞のリスクが分かる。",
    },
    {
      TITLE: "CVIC血液検査セット",
      TYPE: "採血",
      TIME: "10分",
      PRICE: "¥49,800 (*¥54,780)",
      DESCRIPTION:
        "高感度CRPや心不全マーカー、心筋トロポニンに加え、保険診療では行えない最先端の血液マーカーを含む。当院Drが厳選した30項目セット（2021年は21項目）",
    },
    {
      TITLE: "CVIC血液検査セット＋＋",
      TYPE: "採血",
      TIME: "10分",
      PRICE: "¥32,800 (*¥36,080)",
      DESCRIPTION: "二次性高血圧、甲状腺など厳選8項目セット。",
    },
    {
      TITLE: "簡易・ガン腫瘍マーカーセット",
      TYPE: "採血",
      TIME: "10分",
      PRICE: "¥10,000 (*¥11,000)",
      DESCRIPTION:
        "体内にガンができると特殊な物質が血液中なのどに異常増加することがあり腫瘍の目印となります。ガンの可能性を示す簡易セット。",
    },
    {
      TITLE: "全身・ガン腫瘍マーカーセット",
      TYPE: "採血",
      TIME: "10分",
      PRICE: "¥78,000 (*¥85,800)",
      DESCRIPTION:
        "食道、肺、胃、胆・賞、膵臓、大腸、膀胱、腎識、肝細胞、睾丸、乳癌、卵巣、子宮など全身の腫湯マーカーセット。",
    },
    {
      TITLE: "MCIスクリーニング検査",
      TYPE: "採血",
      TIME: "10分",
      PRICE: "¥30,000 (*¥33,000)",
      DESCRIPTION:
        "MCI（軽度認知障害）スクリーニング検査は、アルツハイマー型認知症の進行に関与するタンパク質の血中量を測定。",
    },
    {
      TITLE: "ホルター心図",
      TYPE: "心電計",
      TIME: "24時間計測 泌翌日要来院／後日診察込",
      PRICE: "¥30,000 (*¥33,000)",
      DESCRIPTION:
        "携帯用の小型心計を用いて、長時間（24時間）にわたり心電図を記録し、日常生活における心臓の動き（拍動）を調べる。",
    },
    {
      TITLE: "Af・SASスクリーニング検査",
      TYPE: "心電計",
      TIME: "3日間計測 ※返価用キット返送",
      PRICE: "¥40,000 (*¥44,000)",
      DESCRIPTION:
        "心房細動（Af）と睡眠時無呼吸症候群（SAS）、閉塞性睡眠時無呼吸症（OSA）の傾向を心電計で手軽にヘルスチェック。",
    },
  ],
  FACILITIES: {
    TITLES: {
      MRI: {
        TITLE: "MRI (Magnetic Resonance Imaging) 磁気共鳴画像診断装置査",
        VINTAGE_TITAN: {
          TITLE: "バンテージ・タイタン",
          MAKER: "東芝の 1.5 テスラMRIマシン",
        },
        ACHIEVA: {
          TITLE: "アチーバ DS（デュアルスピード）",
          MAKER: "フィリップスの1.5テスラMRIマシン",
        },
      },
      CT: {
        TITLE: "CT (Computed Tomography) コンピュータ断層装置",
        INCISIVE: {
          TITLE: "インシサイブ CT",
          MAKER: "フィリップスのCT スキャナー",
        },
      },
      ZIO: {
        TITLE: "ザイオステーション 2",
        MAKER: "3D医用画像処理ワークステーション",
      },
      ECHO: "循環器用超音波診断装置 (心エコー)",
    },
    DESCRIPTIONS: {
      MRI: {
        VINTAGE_TITAN:
          "東芝の「Vantage Titan」1.5テスラMRIマシンは、先進のテクノロジーと強力な磁石の力により、卓越した画像品質を提供します。その汎用性により、さまざまな臨床ニーズに対応した幅広い画像検査が可能です。広いボアや静かな動作などの機能により、患者は快適な体験ができます。高速なスキャン時間と効率的なワークフローにより、忙しい臨床現場での生産性が向上します。革新的な技術が診断の精度を確保し、東芝の信頼性と継続的なサポートは、クライアントに安心感を提供します。カスタマイズオプションにより、特定のニーズに合わせて調整でき、満足いく結果をもたらす臨床実践の成功事例が示されます。",
      },
      CT: {},
      ZIO: {
        D1: "Ziostation2は、CTやMRIなどのモダリティから得たボリュームデータを画像処理し、3次元表示や定量解析を行うことで日々の診断を強力にサポートする医用画像処理ワークステーションです。画質と速度を追い求めて進化を続けて、その高度な機能を洗練させ、検査や目的に合わせた高度な画像処理・解析も日常検査に無理なく組み込むことが可能です。",
      },
      ECHO: {},
    },
  },
  DOCK_PLANS: [
    {
      TITLE: "プレミアムドック・プラス",
      PRICE: "￥253,000（￥278,300）",
    },
    {
      TITLE: "心臓+脳ドック・プラス",
      PRICE: "￥180,000（￥198,000）",
    },
    {
      TITLE: "心臓ドック・プラス",
      PRICE: "￥155,000（￥170,500）",
    },
    {
      TITLE: "脳ドックプレミアム",
      PRICE: "￥68,000（￥74,800）",
    },
    {
      TITLE: "脳・AIドック",
      PRICE: "￥61,800（￥67,980）",
    },
    {
      TITLE: "脳ドックベーシック",
      PRICE: "￥36,000（￥39,600）",
    },
    {
      TITLE: "脳ドック",
      PRICE: "￥29,800（￥32,780）",
    },
  ],
  RESERVATION: {
    TITLE: "予約",
    DOCK: "ドック基本プラン",
    INSPECTION: "オプション検査",
  },
  CONSULTATION: {
    NAME: "名前",
    SURNAME: "苗字",
    FURIGANA_NAME: "フリガナ：名前",
    FURIGANA_SURNAME: "フリガナ：苗字",
    PHONE: "電話",
    EMAIL: "メール",
    PREFERRED_CONTACT: "希望連絡方法",
    CONSULTATION_HISTORY: "来院歴",
    PRESENCE_OF_METAL: "手術による体内金属の有無",
    TERMS_OF_USE: "利用規約に同意します（プライバシーポリシー）",
    CONSULTATION_DATES_AND_DETAILS: "予約日時と詳細",
    DATE_OF_BIRTH: "生年月日",
    ADDRESS: "住所",
    TIME_SLOT: "時間帯",
    PREFFERED_TIME: "希望する時間帯を入力してください。",
    SUBMIT: "送信",
    FORM_ERROR: "必須項目をすべて入力してください。",
    FIRST_TIME_VISITING: "初診",
    HAVE_VISITED_BEFORE: "過去に来院済み",
    YES: "はい",
    NO: "いいえ",
    INQUIRIES: "お問い合わせやリクエストをご記入ください。",
    DETAILS_OF_METAL_AND_DATE_OF_SURGERY:
      "金属の詳細と手術日を記入してください。",
  },
  PRIVACY_POLICY: {
    TITLE: "個人情報保護方針（プライバシーポリシー）",
    CONTENT: [
      "医療法人社団CVIC_は、個人情報保護に関する日本の法令、国が定める指針、その他の規範を遵守し、以下の方針を定めます。",
      "個人情報保護方針",
      "個人情報の収集は必要と判断されるものに制限します。",
      "個人情報を正確に、かつ安全に管理します。",
      "個人情報の利用目的を別途定めます。",
      "上記の目的以外に、個人情報の収集、利用、開示を行うときには、あらかじめ受診者様の同意をいただきます。",
      "個人情報についてご本人から開示の求めがあれば応じます。",
      "個人情報について相談がある場合は、丁寧に応じます。",
    ],
    NOTE: "なお、ここでいう個人情報とは、「個人情報の保護に関する法律」の２条１項に定める個人情報を指します。",
    PURPOSE_OF_USE: "個人情報の利用目的",
    PURPOSE_CONTENT: [
      "1.クリニック内での利用",
      "(1) 医療サービスの提供",
      "(2) 診療費請求のための事務。医療・介護・労災保険、公費負担医療に関する事務。",
      "(3) 当クリニックの管理運営業務。会計・経理、内部的報告、医療サービス等の維持・改善のための基礎資料、医療実習への協力、医療の質の向上や医療情報の社会還元を目的とした院内症例研究等。",
      "2.院外への情報提供としての利用",
      "(1) 他の病院、診療所、薬局、訪問看護ステーション等との連携。それを目的としたデータセンターへの画像情報などの登録。",
      "(2) 他の医療機関等からの照会への回答",
      "(3) 受診者様の診療を目的に、外部の医師等の意見・助言を求める場合",
      "(4) 検体検査業務等の業務委託、その他の業務委託",
      "(5) ご家族への病状説明",
      "(6) 保険事務の委託",
      "(7) 審査支払機関へのレセプトの提出",
      "(8) 審査支払期間または保険者からの照会への回答",
      "(9) 事業者等から委託を受けた健康診断に係わる、事業者へのその結果の通知",
      "(10) 医師賠償保険等に係わる、医療に関する専門の団体や保険会社等への相談または届出",
      "(11) その他、受診者様への医療提供",
      "3.その他の利用",
      "(1) 提出された電話番号やメールアドレスなどに対して、必要に応じて予約、緊急連絡、その他サービスを提供するために必要な状況で利用",
      "(2) サービス利用時に収集された個人情報や要配慮情報などは、匿名性・情報保護を施した上で、医療の質向上のための研究、データ収集、症例集作成、特徴量学習、AI開発、医療ソフトウェアやサービスへの利用など、国内外を問わず、人々の健康向上や医療サービス分野の質向上と発展のために厳重な情報配慮のもと利用",
      "(3) 診療内容や治療経過などを、調査や研究に使用",
      "(4) 調査・研究の結果を学会・論文等で発表",
      "(5) 厚生労働省や自治体等による調査・監査の対象",
      "(6) 医療・介護サービスや業務の維持・改善のための基礎資料",
      "(7) 外部監査機関への情報提供",
    ],
    ADDITIONAL_INFO:
      "上記のうち、同意しがたい事項がある場合には、その旨を相談窓口までおしらせください。お申込みが無いものについては、同意して頂けるもとして取扱いさせていただきます。利用目的等が変更する場合には案内をさせていただきます。",
    CLOSING:
      "医療法人社団CVICは、個人情報保護に関する日本の法令、国が定める指針、その他の規範を遵守し、患者様のプライバシーを尊重し、適切な管理と利用に努めます。 あらかじめご理解とご協力をお願い申し上げます。",
  },
  RESERVATION_MODAL: {
    TITLE: "詳細を確認:",
    CLOSE: "戻る",
    CONFIRM: "確認",
  },
  RESERVATION_PROCESS: {
    TITLE: "予約の流れ",
    CONTENT: [
      "ご予約はお電話またはホームページのお申込みフォームよりお受けいたします。",
      "TEL: 03-5206-5956",
      "電話受付時間: 8:00～19:00",
      "Webからは24時間受け付けております。",
      "こちらの予約フォームをご利用ください（必要事項を入力して送信してください）",
      "メールフォームによるお問い合わせは、ご連絡まで数日かかる場合がございます。",
      "お急ぎの場合はお電話でお問い合わせください。",
      "予約内容の確認のご連絡を差し上げます。",
      "ご注意:",
      "- 17:30以降に送信いただいた申込みについての回答は翌日になります。",
      "- 休診前日の受付時間外の申込みへの回答は翌診療日となります。",
      "休診日: なし / 年末年始（12月30日～1月4日）",
    ],
    NOTE: "記載されている情報は変更される場合がありますので、最新の情報については直接お問い合わせください。",
  },
  LOCATION_INFORMATION: {
    JR_CHUO_SOBU_LINE: {
      TITLE: "JR Chuo/Sobu Line (各駅停車)",
      DESCRIPTION: [
        "JR中央・総武線「飯田橋駅」東口から徒歩5-10分",
        "① 東口改札を出てすぐ左折してください。",
        "② 正面の歩道橋の階段を上り、そのまま直進して最後まで進んでください。",
        "③ 最後の階段を下りると、松屋の前に出ます。",
        "④ ファミリーマートを過ぎた建物があります。その建物の手前一つ目のビルまで直進してください（大きな交差点の角の建物です）。",
        "⑤ そのビルの下には階段が4つあります。自動ドアを通り、エレベーターで4階の受付にお進みください。",
      ],
    },
    TOKYO_METRO_LINES: {
      TITLE:
        "Tokyo Metro Tozai Line, Namboku Line, Yurakucho Line, Toei Oedo Line",
      DESCRIPTION: [
        "地下鉄東西線、南北線、有楽町線、都営大江戸線「飯田橋駅」B1出口から徒歩5-10分",
        "① B1出口から地上に出たらすぐ左折してください。",
        "② Doutorの方向に横断歩道を渡り、歩道橋の階段の下の流れに沿って直進してください。松屋が見えるまで進んでください。",
        "③ ファミリーマートを過ぎた建物があります。その建物の手前一つ目のビルまで直進してください（大きな交差点の角の建物です）。",
        "④ そのビルの下には階段が4つあります。自動ドアを通り、エレベーターで4階の受付にお進みください。",
      ],
    },
    TAXI: {
      TITLE: "タクシー",
      DESCRIPTION: "JR飯田橋駅東口すぐそばにタクシー乗り場があります。",
    },
    CAR: {
      TITLE: "自動車",
      DESCRIPTION:
        "契約駐車場はありません。車いすでのご来院の場合は、クリニック周辺のコインパーキングをご利用ください。",
    },
    WHEELCHAIR: {
      TITLE: "車椅子",
      DESCRIPTION:
        "車椅子でのご来院をご予定の方へ：ビルの階段にはスロープがありませんので、必要な場合はインターホン（401）を使用してスタッフに呼び出してください。",
    },
  },
  HEART_MRI_SCAN: {
    TITLE: "心臓MRI検査",
    DESCRIPTION: [
      "MRIとは、簡単に言うと磁石と電波を使って身体の中の水や脂肪にたくさんある水素の原子核の状態を絵にする方法です。MRIでは、まず地球の磁気の数万倍の強さをもつ磁石を装備し、均一な磁場を作り出す筒状の装置が必要です(図内A)。この均一な効力磁場を作り出すことに非常に高い技術が必要で、それがMRI装置が高額であることの原因です。また、身体から発生するラジオ波の信号を受信するために、それぞれの身体の部位に応じた受信コイルが必要です。心臓の場合には心臓専用受信コイルになります(B)。均一な磁場を持つ磁石の筒の中に体を入れ、短時間の間にラジオ波を照射し、ラジオ波を止めたときに身体から出てくるラジオ波を受信して画像を作り出しています(C)。さらに細かく見ると、身体の中にある水素原子核の「スピン(回転)」の様子を画像化していることになります(D)。",
      "",
      "まず、水素原子核を、強力な磁場の中で一定方向に行儀よく揃えます。次にラジオの周波数帯の弱い電波を照射して、体のある断面の中に含まれる水素の原子核に電波のエネルギーを吸収させます。そして電波の照射を止めると、吸収されたエネルギーは放出されて元に戻り、そのときに得られるラジオ波の信号をコンピュータで画像化します。なおMRIでは電波を当てるたびに機械の振動音が発生し、それがかなりうるさい場合もあります。これがMRI検査で聞こえる大きな音の原因です。大きな利点として、MRI検査は放射線を使わないので、「被曝」の心配は全くありません。",
      "",
      "また、心臓MRIでは放射線被曝なく、造影剤を使用することなく、冠動脈を描出することが可能です。同時に心臓のポンプ機能(心機能)評価も可能であり、心臓MRIでの心機能評価は、最も信頼性が高いと考えられており、様々な心機能に関する臨床研究でも採用されています。また、造影剤を用いた造影心臓MRI検査は、心エコー、心筋シンチ、冠動脈造影などの従来の心臓画像診断から別々に得ていた情報を、約1時間で全て得ることができるという高いポテンシャルを持っています。そのため、海外では「総合店舗(One-stop shop)」と呼ばれています。",
    ],
  },
  RESERVATION_NOTICE: {
    TITLE:
      "日本在住だが日本の保険証をお持ちでない方々、海外からのご受診希望者及び代理エージェント様方へ",
    CONTENT:
      "ご予約をいただく個人または代理の方々からのご予約には、上記金額に加えて、",
    DETAILS: [
      "①｢通訳費用｣および｢翻訳費用｣が別途必要です(プラン内容により費用が変わりますので、詳しくはプラン決定後お見積り申し上げます)。",
      "②上記料金表にはないプラン及び内容などに関しては、別途料金が発生いたします。",
      "※掲載するドックの仕様・提供項目・価格等は、医療技術等の発展に伴い、最も良い医療サービスの提供を理由に、予告なく変更される場合や取扱いをストップする場合もございますのでご了承ください。",
    ],
    SUNDAY: "日曜日はドック専用Day!",
  },
  TIME_OPTIONS: [
    "希望時間",
    "8:30 - 9:30",
    "10-00 - 11:30",
    "12:00 - 14:00",
    "14:30 ~",
  ],
};

export default ja;
